<!DOCTYPE html>
<html>
<head>
<!--#include file="userControl/title.asp"-->

</head>
<body class="industrynewsbody">
<!-- 公用头部 -->
<!--[if lt IE 8]>
<style>
  <style>
    body{display:none}
    .ie7{display:block !imporant;padding:100px 0;text-align:center;}
    .ie7 a{color:red}
  </style>
</style>
<p class="ie7">您的浏览器版本过低，请<a href="http://browsehappy.com/" rel="nofollow">升级浏览器</a>，或切换至其它支持HTML5的现代浏览器，以便您更好的浏览体验。</p>
<![endif]-->

<!-- 头部 -->
<!--#include file="userControl/header.asp"-->
<!-- 头部 -->

<!-- banner -->
<section class="insidebanner">
  <div class="industrynewsbanner">
    <div class="wrap">
      <div class="bannerText">
        <!-- <h1>志存宏远 · 蕴纳万千</h1>
        <h2>COMPREHENSIVE AND PROFESSIONAL COLLECTION</h2> -->
        <img src="images/industrynewsbannerText.png" alt="">
      </div>
    </div>
  </div>
</section>

<section class="companynews newsDetail">
  <div class="wrap">
    <div class="point">
      <ul>
        <li class="first">您现在的位置：</li>
        <li>行业新闻</li>
      </ul>
    </div>
    <div class="subnav">
      <ul>
        <li class="active"><a href="industrynews.asp">行业新闻</a></li>
      </ul>
    </div>
    <div class="main">
      <h1>中国基金业协会负责人就发布《关于进一步规范私募基金管理人登记若干事项的公告》答记者问</h1>
      <p><span>作者： admin 时间：2016-02-05 来源：中国证券投资基金业协会</span><a href="" class="qq_zone"></a><a href="" class="weibo"></a><a href="" class="tengxun"></a><a href="" class="weixin"></a><a href="" class="renren"></a><a href="" class="add"></a><a href="industrynews.asp" class="turnback">返回列表</a></p>
      <div class="newsDetail_cont">
        <p>问：今年2月7日是中国证券投资基金业协会（以下简称中国基金业协会）正式开展私募基金登记备案工作两周年，两年来我国私募基金行业的整体情况如何？
　　答：根据《证券投资基金法》、《私募基金监督管理暂行办法》和中央编办相关通知要求，中国基金业协会按照“受托登记、自律管理”职责，自2014年2月7日起正式开展私募基金管理人登记、私募基金备案和自律管理工作。两年来，私募基金登记备案和自律管理制度得到行业和社会各界的广泛认同，私募基金行业发展迅速。截至2016年1月底，已登记私募基金管理人25841家，已备案私募基金25461只，认缴规模5.34万亿元，实缴规模4.29万亿元，私募基金行业的从业人员38.99万人。
　　私募基金行业是我国财富管理行业的新生力量，满足居民多元化投融资需要，管理着大量社会财富，投资未来、投资创新，为资本市场健康发展、长期资本形成、服务实体经济和国家创新创业战略提供了重要支持。私募基金是面向特定对象提供资产管理服务的行业。信托关系是私募基金赖以存在发展的基础法律关系，私募基金管理人须履行诚实信用、专业勤勉的受托人义务，即所谓“受人之托，代人理财”。与此互为表里，合格投资者制度和非公开募集要求是私募基金行业的另一重要基石。私募基金应当采取非公开方式向特定的合格投资者募集资金；合格投资者应当具备相应风险识别能力和风险承担能力，且其投资于单只私募基金的金额不低于100万元，单只私募基金投资者不得超过法定人数；私募基金募集机构和投资者应当严格履行合格投资者确认程序，私募基金管理人不得向投资者承诺投资本金不受损失或者承诺最低收益。投资者则按其出资份额及合同约定分享投资收益、承担投资风险，即所谓“买者自负，卖者有责”。
　　在依法开展私募基金登记备案工作的基础上，中国基金业协会秉承“自律、服务、创新”宗旨，奉行积极主义，致力于推动行业规范健康发展，优化私募行业发展环境，提升行业形象和公众影响力。一是建立健全私募行业自律管理规则和标准，通过登记备案、分类公示、自律检查、纪律处分、黑名单、信息共享等制度措施，不断完善事中事后自律监管机制，强化行业信息收集、统计分析和风险监测；二是提升针对私募基金行业的服务水平，营造行业可持续发展的生态环境。主动与相关部委和地方政府沟通，推动私募基金监管、税收、工商、市场参与和退出等重点环节的顶层制度设计，支持行业托管和外包服务机构发展，组织形式多样的业务培训，借助现代媒体和行业力量扎实开展形式丰富的投资者教育。三是充分发挥行业自律的基础性作用，面对行业法律法规缺位的现实，把自律自治挺在法律和监管前面，树立高于法律和监管要求的行业信用体系、风险约束体系和从业道德规范，积极配合相关部门依法严厉打击以私募基金为名的各类非法集资活动和违法违规行为。</p>
        <p>问：一段时间以来，涉及私募基金的各种问题和风险事件时有发生，中国基金业协会如何看待这种情况？
　　答：两年以来，在私募基金行业快速发展的过程中，私募基金行业的各种问题和风险也不断凸显，不容忽视。这些问题对私募基金行业形象和声誉造成了恶劣的社会影响，危及私募行业的长远发展和全局利益。
　　一是滥用中国基金业协会的登记备案信息，非法自我增信，甚至从事违法违规行为。中国基金业协会在官方网站及公开场合多次强调，私募基金登记备案不是行政许可，协会对私募基金登记备案信息不做实质性事前审查。但有些机构利用私募基金管理人登记身份、纸质证书或电子证明，故意夸大歪曲宣传，误导投资者以达到非法自我增信目的。有的“挂羊头卖狗肉”，借此从事P2P、民间借贷、担保等非私募基金管理业务。有的借私募基金之名从事非法集资等违法犯罪活动。还有的倒卖私募基金管理人登记身份，非法代办私募基金管理人登记。这些行为严重损害投资者利益和行业整体利益，严重悖离了私募基金登记备案统计监测、行业自律管理的制度设计初衷。
　　二是私募基金行业鱼龙混杂、良莠不齐。目前，已登记但尚未备案基金的机构数量占已登记私募基金管理人的69%，其中部分机构长期未实质性开展私募基金管理业务，甚至根本没有展业意愿；有些机构不具备从业人员、营业场所、资本金等企业运营的基本设施和条件；有些机构内部管理混乱，缺乏有效健全的内控制度；有些从业人员自律意识不强，不具备从事资产管理业务的基本素质和能力。
　　三是有些机构法律意识淡薄、合规意识缺乏，没有按规定持续履行私募基金信息报告义务。尽管机构在申请时已书面承诺其登记备案信息真实、准确、完整，并将按要求持续向中国基金业协会报送季度、年度和重大事项信息，但为数不少的机构存在不如实填报信息，不如实登记多地注册的多个关联机构或分支机构，未按要求更新报送信息的情况，甚至长期“失联”。
　　四是违法违规经营运作。有些机构公开推介私募基金，承诺保本保收益，向非合格投资者募集资金；有些机构不能勤勉尽责，因投资失败而“跑路”；更有甚者，借私募基金名义搞非法集资，从事利益输送、内幕交易、操纵市场等违法犯罪行为。</p>
        <p>问：中国基金业协会出台《关于进一步规范私募基金管理人登记若干事项的公告》，有哪些主要考虑？
　　答：为保护投资者合法权益，促进私募基金行业规范健康发展，发挥行业自律的基础性作用，中国基金业协会于2月5日对外发布《关于进一步规范私募基金管理人登记若干事项的公告》，从取消私募基金管理人登记证明、加强信息报送、法律意见书、高管人员资质要求等四个方面加强规范私募基金管理人登记相关事项，督促私募基金管理人恪尽职守，切实履行诚实信用、专业勤勉的受托人义务，促进私募基金行业规范健康发展。
　　下一步，中国基金业协会将秉承“自律、服务、创新”的宗旨，凝聚行业力量，抓紧修订《私募投资基金管理人登记和基金备案办法(试行)》，尽快颁布私募基金募集、基金合同内容与必备条款、私募基金管理人从事投资顾问服务、托管、外包等系列行业行为管理办法和指引，不断完善私募基金行业自律管理的规则体制，营造规范、诚信、创新的私募行业发展环境，推动我国各类私募基金持续健康发展，为国民经济发展做出积极贡献。</p>
        <p>问：《公告》取消了私募基金管理人登记证明，是否会影响私募基金管理人依法开展业务？
　　答：中国基金业协会取消私募基金管理人登记相关证明文件不会对私募基金管理人依法开展业务造成不利影响。
　　首先，中国基金业协会网站公示是法定的私募基金管理人登记信息载体。根据《私募投资基金监督管理暂行办法》和《私募投资基金管理人登记和基金备案办法(试行)》，中国基金业协会以通过协会官方网站公示私募基金管理人基本情况的方式，为私募基金管理人办结登记手续。取消线下的私募基金管理人登记证明，有利于引导私募基金行业、广大投资者、私募基金服务机构和社会各界更充分、有效地利用协会官方网站私募基金管理人公示平台（http://gs.amac.org.cn ）和“私募汇”手机APP终端进行相关实时信息查询，缩短私募基金管理人的信息传播路径，减少私募基金管理人与投资者之间的合规信息不对称，进一步增强信息公示效应。
　　第二，中国基金业协会持续动态更新私募基金管理人登记基本公示信息，并就私募基金管理人相关诚信合规信息进行特别提示和分类公示。协会此前发放的私募基金管理人纸质登记证书和电子证明无法实现私募基金管理人登记信息的动态管理和更新。
　　第三，协会此前发放的私募基金管理人纸质登记证书和电子证明是主要用于私募基金管理人开立相关证券、期货交易帐户及开展相关业务的证明材料，并无法律效力。日前，中国基金业协会已与中国证监会相关部门、中国证券登记结算有限公司、中国期货市场监控中心、全国中小企业股份转让系统、中证机构间报价系统股份有限公司等机构建立直接的私募基金登记备案信息共享机制，更加便利了私募基金管理人相关业务申请。下一步，中国基金业协会将根据相关主管部门业务需要，在全国范围内逐步完善私募基金登记备案基础数据联网查询体系。
　　第四，取消私募基金管理人电子证明和纸质证书有利于正本清源，打击部分机构非法自我增信的做法。一段时间以来，一些利用私募基金管理人登记身份、纸质证书或电子证明，故意夸大歪曲宣传，严重误导投资者，造成了恶劣的社会影响。取消私募基金管理人登记证明有利于私募基金登记备案回归行业统计监测、自律管理的制度设计初衷。
　　中国基金业协会重申：此前已出具的私募基金登记备案电子证明、纸质证书和相关公示信息仅表明，根据《证券投资基金法》和《私募投资基金监督管理暂行办法》，该私募基金管理人已履行相关私募基金登记备案手续，不构成对私募基金管理人投资能力、持续合规情况的认可，不作为基金财产安全的保证。私募基金管理人对其提交的登记备案信息的真实性、准确性、完整性承担全部的法律责任。</p>
        <p>问：《公告》提出加强私募基金管理人依法及时备案私募基金要求，有哪些主要考虑？
　　答：近年来私募基金发展迅速，出现了一些鱼龙混杂、良莠不齐的突出问题。一是大量机构盲目登记为私募基金管理人。截至目前，已登记但未展业私募基金管理人数量超过1.7万家，占已登记私募基金管理人总量的69%。这些未展业的私募机构中，部分在准备业务中，但另外一些机构实际并无开展私募基金业务意愿。二是一些机构缺乏从事私募基金管理的专业能力，许多机构正在开展非私募基金管理业务，甚至从事投行、P2P、众筹等与私募基金业务存在利益冲突的业务，允许这些机构长期登记为管理人，既有悖于私募基金登记备案统计监测的制度设计初衷，也占用了有限的自律监管资源。三是大量未展业机构的存在严重影响了私募行业统计监测工作的真实性和有效性。未展业机构大多数不能严格遵守持续报告义务，占用了协会大量的统计、监测资源，造成了行业统计数据的严重失真。
　　《公告》提出的相关展业宽限期方案合法、合情、合理。根据《公司登记管理条例》第68条，公司成立后无正当理由超过6个月未开业的，或者开业后自行停业连续6个月以上的，可以由公司登记机关吊销营业执照。参照上述法规要求，中国基金业协会从实际角度出发，务实地对《公告》后新登记、已登记满12个月且尚未备案首只私募基金产品、已登记不满12个月且尚未备案首只私募基金产品的私募基金管理人等三类情况，差异化地设置了展业宽限期。针对宽限期之后仍未展业的私募基金管理人，中国基金业协会将注销其管理人登记。
　　中国基金业协会特别提醒：申请机构应当在确有私募投资基金管理业务发展需要时，按规定履行私募基金管理人登记申请，切勿盲目跟风。</p>
        <p>问：《公告》重申私募基金管理人应当及时履行信息报送义务，有哪些主要考虑？
　　答：私募基金管理人通过私募基金登记备案系统持续报送信息是实现行业自律监管的重要基础性措施之一。私募基金登记备案制度实施两年来，私募基金管理人对信息持续报告制度存在不适应，履行信息报告义务自觉性和合规意识普遍不强，导致私募行业整体统计数据不完整、不持续、甚至失真。
　　《公司法》第165条明确规定，公司应当在每一会计年度终了时编制财务会计报告，并依法经会计师事务所审计。根据《企业信息公示暂行条例》的相关规定，企业应该按照工商行政管理部门的要求按时通过企业信用信息公示系统报送企业信息。企业公示信息隐瞒真实情况、弄虚作假、未公示年度报告或相关责令信息的，列入经营异常名录；满三年未依照条例规定履行公示义务的，列入严重违法企业名单，并通过企业信用信息公示系统向社会公示。被列入严重违法企业名单的企业的法定代表人、负责人，三年内不得担任其他企业的法定代表人、负责人。
　　为贯彻落实《公司法》及相关法律法规，为加强私募基金管理人严格履行信息报告义务，在私募基金管理人完成季度、年度及财务报告、重大事项报告等相应信息报送整改要求之前，中国基金业协会将暂停受理该机构的私募基金产品备案申请。对于累计两次未更新履行信息报送义务者，将其列入异常机构名单。
　　为响应近期国家各部委建立的联合惩戒机制，对违法失信当事人实施联动约束和惩戒，运用信息公示、信息共享、联合约束等手段，实现让失信者“一处失信，处处受限”的诚信约束，针对被列入企业信用信息公示系统严重违法企业公示名单的机构，中国基金业协会采取了不予登记、暂停受理该机构的私募基金产品备案申请、列入异常机构名单等配套措施，以儆效尤。</p>
        <p>问：《公告》要求私募基金管理人提交法律意见书，有哪些主要考虑？
　　答：中国基金业协会要求私募基金管理人提交法律意见书，引入法律中介机构的尽职调查，是对私募基金登记备案制度的进一步完善和发展，有利于保护投资者利益，规范私募基金行业守法合规经营，防止登记申请机构的道德风险外溢。
　　一方面，目前大量申请私募基金管理人登记的机构欠缺诚信约束，提交申请材料不真实、不准确、不完整，中国基金业协会办理登记面临较高道德风险。前期，协会的私募基金登记备案不做事前的实质性审查，对申请材料的真实性、准确性、完整性高度依赖于申请机构的自身承诺。实际中，私募申请机构材料中大量存在瞒报、漏报甚至虚假陈述的情况。在我国全社会诚信体系尚未健全的现状下，这种做法很难真正实现对申请机构的诚信约束，甚至滋长了一些不法机构铤而走险，不断测试协会登记工作的底线，造成后续自律管理、行政监管和司法办案上的被动和无奈。
　　另一方面，引入法律中介机构的监督和约束，本身就是私募基金行业自律和社会监督的重要力量。律师事务所是持牌的专业法律服务提供者，独立性高，法律合规意识强。请专业律师事务所对私募基金管理人登记申请进行第三方尽职调查，提供法律意见书，可提高申请机构的违规登记成本和社会诚信约束，有助提升申请材料信息质量和合规性，提高协会登记办理工作效能。</p>
        <p>问：《公告》对私募基金管理人高管人员基金从业资格做出了要求，有哪些主要考虑？
　　答：私募基金行业的高管人员是私募基金行业的精英，也是主要的自律监管对象和服务对象。私募基金行业高管人员的专业能力、职业操守和诚信记录决定了私募行业是否可以健康规范发展。完善私募基金管理人高管人员基金从业资格要求和持续诚信记录，加强高管人员的自我利益约束、诚信约束和自律约束，有利于制衡私募基金管理人的利益输送和道德风险。
　　实践中，私募证券投资基金管理人高管人员已纳入从业人员资格管理体系，而私募股权、创业投资和其他私募基金管理机构的高管人员长期未能纳入有效资质管理。在欠缺法律规制的现状下，一些机构的高管人员缺乏必要的职业道德、合规意识和专业能力，私募股权、创业投资和其他私募基金成为被从事非法集资的犯罪分子利用的高发领域。在目前形势下，针对私募基金管理人高管人员作出适度的、符合监管实际的基金从业资格安排，具有现实的紧迫性和必要性。
　　《公告》对私募基金管理人高管人员基金从业资格的要求有以下特点：一是《公告》针对从事非私募证券投资基金业务的私募基金管理人的高管人员资质要求作出了差异化安排。二是各类私募基金管理人的合规\风控负责人不得从事投资业务。三是修改完善了以认定方式取得基金从业资格的方式，扩大了受认可的其他专业资格考试范围，但增列了通过基金从业资格考试科目一《基金法律法规、职业道德与业务规范》考试的附加要求。四是要求私募基金管理人的高管人员每年度完成15学时的后续执业培训。
　　下一步，中国基金业协会将抓紧建立和完善私募基金行业从业人员诚信管理体系，优化基金从业资格考试安排，增加适应私募股权投资基金、创业投资基金的考试科目，提供形式多样的从业人员持续培训和服务，加强和完善我国资产管理行业的人才储备。</p>
      </div>
      <div class="newsDetail_bottom">
        <span class="left"><a href="industrynewsDetail06.asp" class="lastPage">上一篇</a>TCL联手紫光打造百亿产业并购基金</span>
        <span class="right">盘点近期八起教育并购案：资本追逐传统办学机构<a href="industrynewsDetail08.asp" class="nextPage">下一篇</a></span>
      </div>
    </div>
  </div>
</section>

<!--#include file="userControl/footer.asp"-->

</body>
</html>
