<!DOCTYPE html>
<html>
<head>
<!--#include file="userControl/title.asp"-->

</head>
<body class="industrynewsbody">
<!-- 公用头部 -->
<!--[if lt IE 8]>
<style>
  <style>
    body{display:none}
    .ie7{display:block !imporant;padding:100px 0;text-align:center;}
    .ie7 a{color:red}
  </style>
</style>
<p class="ie7">您的浏览器版本过低，请<a href="http://browsehappy.com/" rel="nofollow">升级浏览器</a>，或切换至其它支持HTML5的现代浏览器，以便您更好的浏览体验。</p>
<![endif]-->

<!-- 头部 -->
<!--#include file="userControl/header.asp"-->
<!-- 头部 -->

<!-- banner -->
<section class="insidebanner">
  <div class="industrynewsbanner">
    <div class="wrap">
      <div class="bannerText">
        <!-- <h1>志存宏远 · 蕴纳万千</h1>
        <h2>COMPREHENSIVE AND PROFESSIONAL COLLECTION</h2> -->
        <img src="images/industrynewsbannerText.png" alt="">
      </div>
    </div>
  </div>
</section>

<section class="companynews newsDetail">
  <div class="wrap">
    <div class="point">
      <ul>
        <li class="first">您现在的位置：</li>
        <li>行业新闻</li>
      </ul>
    </div>
    <div class="subnav">
      <ul>
        <li class="active"><a href="industrynews.asp">行业新闻</a></li>
      </ul>
    </div>
    <div class="main">
      <h1>清科数据：3月新设立基金数环比增长120%，生物技术/医疗健康吸金达19亿美元</h1>
      <p><span>作者： admin 时间：2016-04-25 来源：清科研究中心</span><a href="" class="qq_zone"></a><a href="" class="weibo"></a><a href="" class="tengxun"></a><a href="" class="weixin"></a><a href="" class="renren"></a><a href="" class="add"></a><a href="industrynews.asp" class="turnback">返回列表</a></p>
      <div class="newsDetail_cont">
        <p>据清科集团旗下私募通统计，2016年3月中外创业投资及私募股权投资机构新募集103支基金，披露募资金额78支基金，共募集金额297.20亿美元；新设立146支基金，披露目标规模89支基金，计划募资306.11亿美元，其中82支新设立基金进行了募资。与2月相比，3月的新募集基金数量增长66.1%，新设立基金数量增长121.2%，募集金额增长19.7%。经历过1月、2月的短期休整，整个3月新募集基金数量和新设立基金的数量都表现良好。在未来的一段时间内，基金数量及计划目标规模都会有所增长，募资市场也将会拥有全新格局。</p>
        <div class="img">
          <img src="images/companynews01.png" alt="">
        </div>
        <div class="img">
          <img src="images/companynews05.png" alt="">
        </div>
        <div class="img">
          <img src="images/companynews06.png" alt="">
        </div>
        <p>私募通统计结果显示，在3月份新募集基金中，募资规模最大的三支基金分别为黑龙江省PPP融资支持基金、常州赛伯乐新兴产业发展基金、江西制造业投资基金。其中黑龙江省PPP融资支持基金募资规模最大，认缴规模达1340.00亿人民币（约205.67亿美元），排名第一，该基金由黑龙江省政府发起设立，黑龙江省13家金融机构和15个市县政府积极响应；排在第二位的是常州赛伯乐新兴产业发展基金，募集规模达60.00亿人民币（9.25亿美元），该基金由常州市政府与北京赛伯乐绿科投资管理有限公司共同发起设立，基金总规模100.00亿元人民币（约15.37亿美元），其中，由常州市高新区出资30%，赛伯乐出资30%，其余部分由赛伯乐进行社会募集及合作银行配资，主要助力常州国家高新区推进文化创意、智能制造、现代农业、医疗健康等新兴产业加速发展；位列第三的江西制造业投资基金，该基金募资金额为50.00亿人民币（约7.67亿美元），由江西制造业投资基金负责管理，用于扶持江西省制造业发展升级，对电子信息、生物医药、有色金属和航空制造等优势产业要瞄准先进发展方向，力争在全国的格局中占据前沿位置；光伏、汽车、节能环保和特种船舶等产业要加快转型升级步伐，使相关产业在全国的地位明显提升；新能源汽车、智能装备（机器人）和集成电路等产业要找准有效切入点，实现重点技术和重点工艺的突破，积极培育新的增长点。</p>
        <p>募资规模位居前三的基金全部属于政府投资的基金，政府引导基金发挥了财政资金杠杆放大效应，以小部分资金撬动大量社会资本，有效地解决了融资难等问题。</p>
        <div class="img">
          <img src="images/companynews07.png" alt="">
        </div>
        <p>私募通统计结果显示，2016年3月中外创业投资及私募股权投资机构新募集基金共计103支，78支基金披露募资金额，新增资本量297.20亿美元，较2016年2月248.24亿美元的募资规模相比，上升了16.4%；与2015年同期57.18亿美元的募资规模相比，上升了419.7%。3月新募集基金中，人民币基金共102支，披露目标规模的有77支，募资总额为296.39亿美元，占比为99.7%；1支外币基金，募资总额为8000.00万美元，占3月募资总额0.3%。从3月份新募集基金总体情况来看，其募资规模较2月上涨迅速，而数量也有所增长；较2015年同期，数量上增加37支，募资规模上涨幅度显著，增长额超过四倍。可见，VC/PE募资市场经过2个月的短期休整，大幅回暖趋稳，表现亮眼。</p>
        <div class="img">
          <img src="images/companynews08.png" alt="">
        </div>
        <div class="img">
          <img src="images/companynews09.png" alt="">
        </div>
        <p>私募通统计结果显示，2016年3月份中外创业投资及私募股权投资机构新设立基金共计146支，披露目标规模的有89支，计划募集资金306.11亿美元，平均每支目标规模为3.44亿美元。其中，145支人民币基金，披露目标规模的有88支，计划募资总额304.91亿美元，平均每支目标规模为3.46亿美元；另外，1支外币基金，计划募资总额0.80亿美元。从3月新设立基金情况来看，基金数量较2月增长121.2%，募集金额增长19.7%。</p>
        <div class="img">
          <img src="images/companynews10.png" alt="">
        </div>
        <div class="img">
          <img src="images/companynews11.png" alt="">
        </div>
        <p>从基金类型来看，2016年3月新募集的有103支基金，有78支基金披露募资金额，共募集资金297.20亿美元。其中当属成长基金最多，共有74支，占3月份新募集基金数的71.84%，披露募资金额的有55支，基金募集资金271.99亿美元；创业基金13支，披露募资金额的有11支，募集资金10.89亿美元；并购基金11支，募集资金6.36亿美元；3支天使基金，募集资金2200万美元；1支基础设施基金，募集资金700万美元。</p>
        <div class="img">
          <img src="images/companynews12.png" alt="">
        </div>
        <p>3月新募集的基金中，值得关注的是广东南方媒体融合发展投资基金（有限合伙），该基金成立于2016年3月，目标规模100.00亿人民币（约15.37亿美元），由广东南方报业传媒集团有限公司、广东羊城报业传媒集团有限公司、广东南方广播影视传媒集团有限公司、广东省出版集团有限公司四家省直传媒出版企业和海通创意资本管理有限公司、中赛信合（北京）投资管理公司等金融机构共同发起设立，由海通开元投资有限公司负责管理，重点投资广东省媒体融合发展重大项目和战略新兴文化产业项目，推动传统主流媒体加快融合发展，该基金背靠广东大型骨干文化媒体集团，拥有传统主流媒体的品牌和资源优势，未来将强有力地支持广东主流媒体加快转型升级和融合发展，并助力广东主流媒体集团做大做强。海通开元投资有限公司成立于2008年10月，是海通证券私募股权投资的全资子公司，公司注册资本76.50亿人民币（约11.75亿美元）。</p>
        <p>从基金类型来看，2016年3月新设立的146支基金中，有89支基金披露目标规模，计划募资306.11亿美元。其中有111支成长基金，占比最多，披露目标规模的有62支，基金计划募资251.58亿美元；有13支并购基金，计划募资34.23亿美元；有16支创业基金，披露目标规模的有11支，计划募资11.91亿美元；基础设施基金2支，计划募资0.54亿美元；天使基金2支，计划募资0.09亿美元；房地产基金2支，计划募资7.74亿美元。</p>
        <div class="img">
          <img src="images/companynews13.png" alt="">
        </div>
        <p>3月新设立的基金中，值得关注的是湛江南方海谷股权投资基金。该基金成立于2016年3月，目标规模20.00亿人民币（约3.07亿美元），由湛江市政府、中科招商集团旗下广东中广投资管理有限公司及兴业银行湛江分行共同发起设立，由广东中科招商创业投资管理有限责任公司负责管理，用于扶持湛江具有重大潜力企业发展，培养一批优质企业上市。广东中科招商创业投资管理有限责任公司于2009年7月成立，是中科招商投资（基金）管理集团唯一的控股子公司，注册资本1.25亿人民币（约0.19亿美元）。</p>
        <p>据清科集团旗下私募通统计，2016年3月新募集基金共103支，其中含拟投资行业的基金共39支。从总体变化来看，生物技术/医疗健康较为突出，其他行业各排位间数量的差距较为均匀。从新募集基金的拟投行业来看，大量资金将投资于生物技术/医疗健康、清洁技术、互联网和建筑/工程这四大行业。在所统计的行业板块中，生物技术/医疗健康行业成为3月投资热门，今年首次超过连续数月均保持最大热度的互联网行业，拟投的基金数量达8支，投资金额达19亿美元；仅次于它们的是清洁技术，有6支基金拟投于该行业，紧随其后的互联网行业达到5支。与2月份的情况相比，生物技术/医疗健康行业热度有所上升，受到投资机构的青睐从上述情况可以看出，当前私募股权市场仍保持着较高活跃度，发展前景良好，状态稳定。从总体趋势表明，大量资金未来可能将继续投向互联网、生物技术/医疗健康及清洁技术等热门行业。目前看来，上升空间较大的是能源及矿产、文化/体育和娱乐业等，这些行业同样可能吸引更多的资金流入。</p>
        <div class="img">
          <img src="images/companynews14.png" alt="">
        </div>
      </div>
      <div class="newsDetail_bottom">
        <span class="left"><a href="industrynewsDetail.asp" class="lastPage">上一篇</a>清科数据：3月新设立基金数环比增长120%，生物技术/医疗健康吸金达19亿美元</span>
        <span class="right">并购重组审核发力 今年已有78家获通过<a href="industrynewsDetail01.asp" class="nextPage">下一篇</a></span>
      </div>
    </div>
  </div>
</section>

<!--#include file="userControl/footer.asp"-->

</body>
</html>
