<!DOCTYPE html>
<html>
<head>
<!--#include file="userControl/title.asp"-->

</head>
<body class="industrynewsbody">
<!-- 公用头部 -->
<!--[if lt IE 8]>
<style>
  <style>
    body{display:none}
    .ie7{display:block !imporant;padding:100px 0;text-align:center;}
    .ie7 a{color:red}
  </style>
</style>
<p class="ie7">您的浏览器版本过低，请<a href="http://browsehappy.com/" rel="nofollow">升级浏览器</a>，或切换至其它支持HTML5的现代浏览器，以便您更好的浏览体验。</p>
<![endif]-->

<!-- 头部 -->
<!--#include file="userControl/header.asp"-->
<!-- 头部 -->

<!-- banner -->
<section class="insidebanner">
  <div class="industrynewsbanner">
    <div class="wrap">
      <div class="bannerText">
        <!-- <h1>志存宏远 · 蕴纳万千</h1>
        <h2>COMPREHENSIVE AND PROFESSIONAL COLLECTION</h2> -->
        <img src="images/industrynewsbannerText.png" alt="">
      </div>
    </div>
  </div>
</section>

<section class="companynews newsDetail">
  <div class="wrap">
    <div class="point">
      <ul>
        <li class="first">您现在的位置：</li>
        <li>行业新闻</li>
      </ul>
    </div>
    <div class="subnav">
      <ul>
        <li class="active"><a href="industrynews.asp">行业新闻</a></li>
      </ul>
    </div>
    <div class="main">
      <h1>盘点近期八起教育并购案：资本追逐传统办学机构</h1>
      <p><span>作者： admin 时间：2016-02-22 来源：网络</span><a href="" class="qq_zone"></a><a href="" class="weibo"></a><a href="" class="tengxun"></a><a href="" class="weixin"></a><a href="" class="renren"></a><a href="" class="add"></a><a href="industrynews.asp" class="turnback">返回列表</a></p>
      <div class="newsDetail_cont">
        <p>从2014年开始，很多上市公司和挂牌新三板的公司开始将并购的焦点投向教育行业，幼教、在线教育、K12等关键词频现在上市公司的公告里。在A股主板市场尚未全面开放之前，教育企业除了海外上市、挂牌新三板之外，被上市公司并购理论上也是一个不错的选择。加上一些上市公司主营行业不景气欲借投资或收购教育企业，转型进入教育行业。如此两情相悦所以产生了众多的教育并购案。亿欧网为大家盘点近期发生的8起教育并购案：</p>
        <h1>威创股份收购广州艾乐33.71%股权</h1>
        <p>去年一月底，TCL集团宣布调整公司现行产业及业务结构，将集团主要产业和业务及企业分别归属为产品业务领域、服务业务领域以及创投及投资业务，这是其“双+”战略转型的重要一步。按照TCL集团董事长李东生的规划，建设创投平台将是TCL克服制造业基因、建立产品与服务生态圈的必要手段，将主要聚焦前瞻性及相关技术创新性的产业布局，并开拓新的业务领域，以获取最佳财务投资收益为主要目标。而从之前TCL对百视通、Amlogic、敦泰科技、彩生活等相关产业投资的案例看，其创投业务确实值得期待，过去一年也有亮眼表现。</p>
        <p>A股上市公司威创股份2016年2月18日发布公告，其全资子公司北京威学教育咨询有限公司出资6000万元收购广州艾乐教育品牌管理有限公司部分股权并增资，股权转让及增资完成后，威学教育占艾乐教育注册资本的33.71%。</p>
        <p>艾乐教育是一家为中高端幼儿园提供一体化系统解决方案的服务商，主要为幼儿园提供包括品牌授权、教师培训、装修设计、招生招聘、宣传推广等支持服务，公司还推出了基于互联网的智能连锁幼儿园，开发了专门记录孩子成长的“艾童会”产品，打造了教师招聘O2O平台“E师帮”。截止2月18日，艾乐教育共服务园所近100家并拥有8家区域代理加盟商。财务数据显示，艾乐教育在2014年和2015年分别实现营业收入125.30万元、933.75万元，实现净利润19.88万元、371.90万元。</p>
        <h1>文化长城拟以5.76亿元收购联汛教育80%股权</h1>
        <p>上市公司文化长城2016年2月15日晚发布公告，拟发行股份及支付现金购买联汛教育80%股权，并向特定对象发行股份募集配套资金。公告显示，联汛教育80%股权的交易价格确定为5.76亿元。联汛教育在2013年、2014年和2015年10月31日的营业收入分别是7606万元、1.01亿元和5925万元。本次交易前，文化长城持有联汛教育20%股权。本次交易完成后，联汛教育将成为文化长城的全资子公司。</p>
        <p>据了解，文化长城此前的主营业务为艺术陶瓷的研发设计、生产和销售。本次交易完成后，文化长城将正式涉足教育相关领域。实现公司主营业务由单一的艺术陶瓷业务向艺术陶瓷业务与教育产业“双轮驱动”的双主业模式的转变。联汛教育成立于2004年1月13日，是一家教育信息化服务提供商。该公司的主营业务是运用移动通信、互联网、云计算、大数据等技术，构建教育信息化平台，为K12教育、职业教育的教育信息化提供服务，同时为职业院校实训室提供解决方案。</p>
        <h1>保龄宝拟16.6亿元收购新通教育</h1>
        <p>2016年2月2日晚，深交所上市公司保龄宝发布公告称，拟16.6亿元购买新通国际100%股权、新通出入境60%股权(新通出入境其余40%股权由新通国际持有)、杭州夏恩(即樱花教育)45%股权(杭州夏恩其余55%股权由新通国际间接持有)。共计作价16.65亿元。交易完成后，新通国际、新通出入境、杭州夏恩均将成为保龄宝的全资子公司。新通教育承诺，2016年度至2018年度，公司净利润分别不低于1.15亿元、1.44亿元、1.79亿元。</p>
        <p>新通教育创办于1996年，拥有浙江国资背景，创始人麻亚炜。总部位于杭州市，目前新通国际共有11家子公司(其中10家控股子公司，1家参股子公司)，以及33家分公司，出资举办了16家民办教育非企业单位，业务涉及留学，语培，游学，国际课程，移民，以及k12教育等。</p>
        <p>保龄宝成立于1997年10月，前身系山东保龄宝生物技术有限公司，以农副产品为原料经生物工程深加工生产、销售低聚糖、果葡糖浆、糖醇等产品，此次收购后保龄宝将正式进军教育服务业，构建“双主业”模式。</p>
        <h1>勤上光电拟20亿元收购龙文教育</h1>
        <p>上市公司“勤上光电”2016年1月3日晚间发布公告，拟以14.16元/股发行1.06亿股，并支付现金5亿元，共计作价20亿元，收购广州龙文教育科技有限公司100%股权。由于本次交易未导致上市公司控制权发生变化，也不涉及向实际控制人及其关联方购买资产。因此，本次交易不构成借壳上市。</p>
        <p>龙文教育成立于1999年，主营中小学课外辅导，是国内较为领先的K12教育信息咨询服务提供商，其业务涵盖图书出版和出国留学等多个领域，为成人、青少年及幼儿提供教育咨询和辅导服务。公告显示，龙文教育2013年、2014年、2015年1-8月营收分别为8.5亿元、7.5亿元、5亿元。截止2015年10月末，龙文教育在北京、上海、广州等20多个城市，设有营业网点462个。</p>
        <p>作为收购方的勤上光电主营业务为LED照明灯具，2011年12月在深交所中小板挂牌上市。2015半年度报告显示，勤上光电2015上年营收为4.425亿元，归属于上市公司股东净利润为1690万元。通过本次交易，勤上光电将实现半导体照明产品与K12辅导服务的双主业布局。</p>
        <h1>嘉达早教收购嘉亨泰51%股权</h1>
        <p>嘉达早教于2015年11月17日发布公告,拟以6630万元收购深圳嘉亨泰科技发展有限公司51%股权,以推进公司基于早教向全教育领域扩展并构建互联网+教育的发展战略。嘉达早教2014年1月24日挂牌新三板，是这次盘点中唯一未上市的公司。</p>
        <p>嘉达早教表示，深圳嘉亨泰拥有K12领域的多项产品专利及着作权，收购完成后可以完善公司产业链，将产品链由0至6岁的早教及学前领域扩展至全教育领域，提高公司盈利能力及竞争力。并基于K12领域中积累的教学内容资源，打造智慧校园教育信息化系统。</p>
        <h1>立思辰拟21.6亿元收购两公司</h1>
        <p>2015年11月2日，立思辰发布总价为39.6亿元的重大资产重组报告，公司拟以发行股份和支付现金相结合的方式购买康邦科技100%股权，交易作价17.6亿元;以发行股份和支付现金相结合的方式购买江南信安100%股权，交易作价4.04亿元;同时募集配套资金17.96亿元。</p>
        <p>重组后，立思辰在教育领域的业务渐渐完整，覆盖区域、校园、教室和C端产品。其中，校园层面包括安防与监控、智慧教室、校园一卡通等业务;教室层面包括智能讲台、智能书写笔等。</p>
        <p>相关资料显示，康邦科技是中国教育信息化市场的领军企业，提供面向智慧校园的IT整合服务，提供包括咨询规划、软件研发、硬件配套、系统集成和运维外包在内的教育信息化整体解决方案。根据对中国政府采购网数据的不完全统计，在2013年、2014年度中国教育信息化政府采购项目中，康邦科技中标数量、中标金额均列全国第一。</p>
        <p>江南信安成立于2009年，从核心的密码技术应用持续拓展，已经研发形成具有自主知识产权的信息安全产品线和服务模式，拥有应用安全、网络安全、移动安全和安全服务四大类产品体系。产品覆盖了移动安全接入、PKI/CA、统一身份认证与信息加密等主流安全技术/产品市场，为企业提供数据全生命周期安全保障与全过程服务。</p>
        <h1>网龙1.3亿美元收购普罗米修斯</h1>
        <p>2015年11月3日下午，港股上市的“网龙网络”宣布完成收购普罗米休斯100%权益的交易。该项收购的总价为1.3亿美元。</p>
        <p>网龙成立于1999年，是国内知名的网络游戏与移动互联网平台开发商及运营商，自主研发著名的旗舰游戏《魔域》及《征服》，建立中国第一网络游戏门户——17173.com，打造了智能手机服务平台——91无线，91无线于2013年以19亿美元出售给百度，此项重大交易是当时中国最大的互联网收购合并项目。除此之外，网龙在教育产业上也是有野心的，业务规划是希望覆盖人生各阶段的教育业务，从学前、K12、高等教育到职业培训和专业教育。此前网龙在教育领域公布了两起并购事件：分别是提供前沿技术与产品解决方案的公司Cherrypicks International和智能语音技术提供商苏州驰声科技。</p>
        <p>普罗米休斯是互联网学习技术的全球领导者，是全球为数不多的提供硬件与软件相结合的互动教学解决方案的公司，其解决方案包括旗舰产品互动白板ActivBoards和软件ClassFlow。业务版图覆盖全球100多个国家的130万间教室。以美国及英国作为主要收益来源地。普罗米修斯的核心目标客户为K12的学生及教师。网龙希望通过并购，利用普罗米休斯在国际市场的资源和经验，更加快速的布局全球市场。</p>
        <p>最近几年，国家不断释放教育行业政策红利，2015年年初国务院讨论通过部分教育法律修正草案，明确了对民办学校实行分类管理，允许兴办营利性民办学校。2016年年初刘延东副总理又提出鼓励企业为公立学校开发优质资源、提供优质服务。这些政策让传统办学机构和从事教育信息化的公司成为资本追逐的热门。</p>
        <p>不论是从概念的热度还是本身的盈利状况，上市公司选择并购比较成熟的教育公司都是不错的选择，亿欧网认为随着一些传统行业的不景气以及国人对教育的日趋重视，上市公司通过并购教育行业较成熟的公司从而进军教育行业或者布局教育产业链的事件会越来越多。而对于教育行业创业阶段的公司，要逐渐接受也必须接受并购的常态化，而且要适应并利用好并购。</p>
      </div>
      <div class="newsDetail_bottom">
        <span class="left"><a href="industrynewsDetail07.asp" class="lastPage">上一篇</a>《关于进一步规范私募基金管理人登记若干事项的公告》答记者问</span>
        <span class="right">盘点2015年全球十大企业并购交易<a href="industrynewsDetail09.asp" class="nextPage">下一篇</a></span>
      </div>
    </div>
  </div>
</section>

<!--#include file="userControl/footer.asp"-->

</body>
</html>
