<!DOCTYPE html>
<html>
<head>
<!--#include file="userControl/title.asp"-->

</head>
<body class="investmentbody">
<!-- 公用头部 -->
<!--[if lt IE 8]>
<style>
  <style>
    body{display:none}
    .ie7{display:block !imporant;padding:100px 0;text-align:center;}
    .ie7 a{color:red}
  </style>
</style>
<p class="ie7">您的浏览器版本过低，请<a href="http://browsehappy.com/" rel="nofollow">升级浏览器</a>，或切换至其它支持HTML5的现代浏览器，以便您更好的浏览体验。</p>
<![endif]-->

<!-- 头部 -->
<!--#include file="userControl/header.asp"-->
<!-- 头部 -->

<!-- banner -->
<section class="insidebanner">
  <div class="investmentbanner">
    <div class="wrap">
      <div class="bannerText">
        <!-- <h1>全面准确 · 专业汇集</h1>
        <h2>COMPREHENSIVE AND PROFESSIONAL COLLECTION</h2> -->
        <img src="images/investmentbannerText.png" alt="">
      </div>
    </div>
  </div>
</section>

<section class="companynews newsDetail investmentDetail">
  <div class="wrap">
    <div class="point">
      <ul>
        <li class="first">您现在的位置：</li>
        <li><a href="investment.asp">投资知识</a>&gt;</li>
        <li>公司新闻</li>
      </ul>
    </div>
    <div class="subnav">
      <ul>
        <li class="active"><a href="investment.asp">投资知识</a></li>
      </ul>
    </div>
    <div class="main">
      <h1>期权知识系列之二——期权的价值</h1>
      <p><a href="" class="qq_zone"></a><a href="" class="weibo"></a><a href="" class="tengxun"></a><a href="" class="weixin"></a><a href="" class="renren"></a><a href="" class="add"></a><a href="investment.asp" class="turnback">返回列表</a></p>
      <div class="newsDetail_cont">
        <h1>一、期权的权利金</h1>
        <p>期权的权利金是指期权合约的市场价格。期权权利方将权利金支付给期权义务方，以此获得期权合约所赋予的权利。 权利金由内在价值和时间价值组成。期权内在价值是由期权合约的行权价格与期权标的市场价格的关系决定的，表示期权买方可以按照比现有市场价格更优的条件买入或者卖出标的证券的收益部分。内在价值只能为正数或者为零。只有实值期权才具有内在价值，平值期权和虚值期权都不具有内在价值。实值认购期权的内在价值等于当前标的股票价格减去期权行权价，实值认沽期权的行权价等于期权行权价减去标的股票价格。 时间价值是指随着时间的延长，相关合约标的价格的变动有可能使期权增值时期权的买方愿意为买进这一期权所付出的金额，它是期权权利金中超出内在价值的部分。期权的有效期越长，对于期权的买方来说，其获利的可能性就越大；而对于期权的卖方来说，其须承担的风险也就越多，卖出期权所要求的权利金就越多，而买方也愿意支付更多权利金以拥有更多盈利机会。所以，一般来讲，期权剩余的有效时间越长，其时间价值就越大。</p>
        <h1>一、期权的权利金</h1>
        <p>期权是交易双方关于未来买卖权利达成的合约，期权的买方（权利方）通过向卖方（义务方）支付一定的费用（权利金），获得一种权利，即有权在约定的时间以约定的价格向期权卖方买入或卖出约定数量的特定股票或ETF。当然，买方（权利方）也可以选择放弃行使权利。如果买方决定行使权利，卖方就有义务配合。</p>
        <h1>二、期权价格的影响因素 </h1>
        <p>(1)合约标的当前价格：在其他变量相同的情况下，合约标的价格上涨，则认购期权价格上涨，而认沽期权价格下跌；合约标的价格下跌，则认购期权价格下跌，而认沽期权价格上涨。 
　　(2)期权的行权价：对于认购期权，行权价越高，期权价格就越低；对于认沽期权，行权价越高，期权价格就越高。 
　　(3)期权的到期剩余时间：对于期权来说，时间就等同于获利的机会。在其他变量相同的情况下，到期剩余时间越长的期权对于期权买方的价值就越高，对期权卖方的风险就越大，所以它们的价格也应该更高。 
　　(4)当前的无风险利率：在其他变量相同的情况下，利率越高，认购期权的价格就越高，认沽期权的价格就越低；利率越低，认购期权的价格就越低，认沽期权的价格就越高。利率的变化对期权价格影响的大小，与期权到期剩余时间的长短正相关。 
　　(5)合约标的的预期波动率：波动率是衡量证券价格变化剧烈程度的指标。在其他变量相同的情况下，合约标的波动率较高的期权具有更高的价格。 
　　(6)分红率：如果标的股票发生分红时不对行权价格做相应调整，那么标的股票分红会导致期权价格的变化。具体来说，标的股票分红的增加会导致认购期权的价格下降，而认沽期权的价格上升；标的股票分红的减少会导致认购期权的价格提高，而认沽期权的价格下降。另外，期权的到期剩余时间越长，或预期分红的数目越大、次数越多，分红对其价格的影响就越大。</p>
        <h1>三、期权价值的判断</h1>
        <p>期权赋予了持有方在约定时间以约定价格买入或卖出标的物的权利，使持有方可能通过行权获得一定的期待收益。因此，持有方需要支付一定的金额来获得这种权利。 具体而言，期权的价值可以从两个角度来理解：内在价值和时间价值。其内在价值表示为期权持有人可以在约定时间按照比现有市场价格更优的价格买入或者卖出标的股票，只能为正数或者为零。相应地，只有实值期权才具有内在价值，平值期权和虚值期权都不具有内在价值。 期权的时间价值则表示在期权剩余有效期内，标的股票价格变动有利于期权持有人的可能性。期权离到期日越近，标的股票价格变动有利于期权持有人的可能性就越低，因此可以理解为时间价值越低，直至到期时其时间价值消失为。 
　　证券市场中上市公司股价是由公司的内在价值决定的，影响股价的因素非常多。同样，期权的价格是由期权的价值决定的。期权的价值由内在价值和时间价值两部分组成。期权的价值＝内在价值＋时间价值。 
　　内在价值是由期权合约的行权价格与标的证券市场价格的关系决定的，表示期权买方可以按照比现有市场价格更优的条件买入或者卖出标的证券的收益部分。在判断期权内在价值的时候，您需要判断的是其价值状态是处于实值、平值还是虚值。处于实值状态的期权一般价格高。 
　　时间价值是指随着时间的延长，合约标的价格的变动有可能使期权增值时，期权买方愿意为买进这一期权所付出的金额，它是期权权利金中超出内在价值的部分。 
　　通过期权内在价值和时间价值来判断期权价格的高低，是一个动态而复杂的过程，没有绝对答案。期权标的证券价格、行权价格、市场无风险利率、标的证券的预期波动率、到期剩余时间、分红率等因素都会影响期权价值，进而影响期权价格。此外，市场情绪等因素也会影响到期权价格。 
　　综上，判断期权的价格高低与否，需要综合众多因素进行衡量。</p>
      <p>（内容源自上海证券交易所网站股票期权投资者教育专区http://edu.sse.com.cn/col/option/）</p>
      </div>
      <div class="newsDetail_bottom">
        <span class="left"><a href="investmentDetail04.asp" class="lastPage">上一篇</a>期权知识系列之一——期权的概念</span>
        <span class="right">期权知识系列之三——期权的投资风险<a href="investmentDetail06.asp" class="nextPage">下一篇</a></span>
      </div>
    </div>
  </div>
</section>

<!--#include file="userControl/footer.asp"-->

</body>
</html>
