<!DOCTYPE html>
<html>
<head>
<!--#include file="userControl/title.asp"-->

</head>
<body class="investmentbody">
<!-- 公用头部 -->
<!--[if lt IE 8]>
<style>
  <style>
    body{display:none}
    .ie7{display:block !imporant;padding:100px 0;text-align:center;}
    .ie7 a{color:red}
  </style>
</style>
<p class="ie7">您的浏览器版本过低，请<a href="http://browsehappy.com/" rel="nofollow">升级浏览器</a>，或切换至其它支持HTML5的现代浏览器，以便您更好的浏览体验。</p>
<![endif]-->

<!-- 头部 -->
<!--#include file="userControl/header.asp"-->
<!-- 头部 -->

<!-- banner -->
<section class="insidebanner">
  <div class="investmentbanner">
    <div class="wrap">
      <div class="bannerText">
        <!-- <h1>全面准确 · 专业汇集</h1>
        <h2>COMPREHENSIVE AND PROFESSIONAL COLLECTION</h2> -->
        <img src="images/investmentbannerText.png" alt="">
      </div>
    </div>
  </div>
</section>

<section class="companynews newsDetail investmentDetail">
  <div class="wrap">
    <div class="point">
      <ul>
        <li class="first">您现在的位置：</li>
        <li><a href="investment.asp">投资知识</a>&gt;</li>
        <li>公司新闻</li>
      </ul>
    </div>
    <div class="subnav">
      <ul>
        <li class="active"><a href="investment.asp">投资知识</a></li>
      </ul>
    </div>
    <div class="main">
      <h1>证券业协会关于上市公司收购的投资者问答</h1>
      <p><span>公布时间： 2015-12-30</span><a href="" class="qq_zone"></a><a href="" class="weibo"></a><a href="" class="tengxun"></a><a href="" class="weixin"></a><a href="" class="renren"></a><a href="" class="add"></a><a href="investment.asp" class="turnback">返回列表</a></p>
      <div class="newsDetail_cont">
        <p>编者按:近期,随着宝能系和安邦保险相继举牌万科股份,万科管理层明确表示不欢迎宝能收购,万科股权争夺趋于白热化,“上市公司收购”一跃成为各大投资圈的热门话题。上市公司收购并不是简单的拼钱游戏,不是谁土豪谁就一定能笑到最后,它是一门复杂而专业的“技术活”,相关法规对上市公司收购过程有明确的规定,还存在一些关于上市公司收购相关行为的专业术语。所谓外行看热闹,内行看门道,为了让众多投资者能更好的看出其中门道,本期“你问我答”栏目特地梳理了一些有关上市公司收购的知识和术语供投资者学习参考。</p>
        <p>一、什么是上市公司收购? 
　　上市公司收购是指投资者依法购买股份公司已发行上市的股份,从而获得该上市公司控制权的行为。 
　　上市公司收购既可以通过证券交易所进行公开报价交易,也可以通过场外协议交易。由于已在证券交易所挂牌上市的公司股权分散,股票分散在大量投资者手中,因此投资者可以通过股票二级市场购买收集分散在投资者手中的股票。当所持股份达到总股本的一定比例时即能取得在董事会的提名权,通过董事会控制上市公司。 
　　一般来说,上市公司由于股权分散,往往不需要特别高的持股比例即可完成收购。投资者不需要绝对控股上市公司,而只需成为大股东并控制董事半数以上席位即可形成有效实际控制。</p>
        <p>二、什么是协议收购?
　　协议收购是指投资者在证券交易场所之外与目标公司的股东(主要是持股比例较高的大股东)就股票价格、数量等方面进行私下协商(相对公开市场而言,而非黑市交易),购买目标公司的股票,以期达到对目标公司的控股或兼并目的。</p>
        <p>三、什么是要约收购?
　　要约收购是指收购人通过向目标公司的股东发出购买其所持该公司股份的书面意见表示,并按照依法公告的收购要约中所规定的收购条件、价格、期限以及其他规定事项,收购目标公司股份的收购方式。 
　　投资者可自愿选择发起要约收购,向被收购公司所有股东发出收购其所持有的全部股份的要约(称为“全面要约”),也可以向被收购公司所有股东发出收购其所持有的部分股份的要约(称为“部分要约”)。 
　　《上市公司收购管理办法》规定,当收购人持有一个上市公司的股份达到该公司已发行股份的30%时,继续增持股份的,除《上市公司收购管理办法》第六十二条、六十三规定的豁免条款外,依法应当采取要约方式进行,发出全面要约或者部分要约。</p>
        <p>四、什么是举牌?
　　为保护中小投资者利益,防止大户操纵股价,《证券法》规定,投资者及其一致行动人持有一个上市公司已发行股份达到5%时,应在该事实发生之日起3日内,向国务院证券监督管理机构、证券交易所作出书面报告,通知该上市公司并予以公告,并且履行有关法律规定的义务。《上市公司收购管理办法》对报告及公告内容、方式和公告期交易限制做了更具体的规定。购买股份每次达到5%就要报告和公告的行为俗称"举牌"。</p>
        <p>五、对上市公司收购主体资格有法律规定吗? 
　　我国《证券法》及《上市公司收购管理办法》未对上市公司收购的主体资格做出准入性的限制,而只是做了禁止性规定。自然人、依法设立的公司法人除属于《上市公司收购管理办法》第六条规定的情形外,均可对上市公司进行收购。</p>
        <p>六、收购完成后是否可以立即卖出股份? 
《证券法》第九十八条规定:“在上市公司收购中,收购人持有的被收购的上市公司的股票,在收购行为完成后的十二个月内不得转让”。</p>
        <p>七、 收购行为会引发上市公司退市吗? 
　　我国《证券法》第五十条规定,股份有限公司申请上市的,股本总额在3000万元以上,4亿元以下的,公众持股数量不得少于25%;股本总额4亿元以上的,公众持股数量不得少于10%。 
　　《上市公司收购管理办法》中规定,收购期限届满,被收购公司股权分布不符合上市条件的,该上市公司的股票应当由证券交易所依法终止上市交易;其余仍持有被收购公司股票的股东,有权向收购人以收购要约的同等条件出售其股票,收购人应当收购。 
　　根据上述规定,收购行为完成后,收购人持有股本总额3000万元至4亿元的被收购公司的75%以上股份时,被收购公司就要退市;收购人持有股本总额4亿元以上的被收购公司90%以上股份时,被收购公司就要退市。</p>
        <p>八、什么是“敌意收购”? 
　　敌意收购,又称恶意收购,是指收购人在未经目标公司董事会允许,不管对方是否同意的情况下,在公开市场上持续购买目标公司股票,以达到收购目标公司的行为。</p>
        <p>九、什么是 “毒丸行动”和“焦土政策”? 
　　“毒丸行动”是美国著名的并购律师马丁·利普顿1982年发明的,正式名称为“股权摊薄反收购措施”。当一个公司一旦遇到恶意收购,尤其是当收购方占有的股份已经达到10%到20%的时候,公司为了保住自己的控股权,就会大量低价增发新股。目的就是让收购方手中的股票占比下降,也就是摊薄股权,同时也增大了收购成本,目的就是让收购方无法达到控股的目标。 
　　毒丸计划一经采用,至少会产生两个效果:其一,对恶意收购方产生威慑作用;其二,对采用该计划的公司有兴趣的收购方会减少。这一反收购措施,于1985年在美国特拉华法院被判决合法化。2005年,新浪在面对盛大收购的时候,就是采用了毒丸计划。最终盛大只能无奈放弃新浪。 
　　“焦土政策”指的是目标公司大量出售公司资产,或者破坏公司的特性,以挫败敌意收购人的收购意图。此法可谓“不得已而为之”,因为要除掉企业中最有价值的部分,即对公司的资产、业务和财务,进行调整和再组合,以使公司原有“价值”和吸引力不复存在,进而打消收购者的兴趣。 
　　焦土政策的常用做法有二种:一是售卖“冠珠”,二是“虚胖”战术。 
　　在并购过程中,人们习惯性地把一个公司富有吸引力和收购价值的部分,称为“冠珠”.它可能是某个子公司、分公司或某个部门,可能是某项资产,可能是一种营业许可或业务,也可能是一种技术秘密、专利权或关键人才,更可能是这些项目的组合。“冠珠”往往能诱发收购行动,是收购者收购该公司的真正用意所在,将“冠珠”售卖或抵押出去,可以消除收购的诱因,粉碎收购者的初衷。 
　　一个公司,如果财务状况好,资产质量高,业务结构又合理,那么就具有相当的吸引力,往往诱发收购行动。所谓“虚胖”战术,或是购置大量与经营无关或盈利能力差的资产,令公司包袱沉重,资产质量下降;或是大量增加公司负债,恶化财务状况,加大经营风险;或是故作一些长时间才能见效的投资,使公司在短时间内资产收益率大减。所有这些,使公司从精干变得臃肿,收购之后,收购方将不堪其负累。 
(内容源自中国证券业协会网站 http://www.sac.net.cn/)</p>
      </div>
      <div class="newsDetail_bottom">
        <span class="left"><a href="investmentDetail01.asp" class="lastPage">上一篇</a>深圳证券交易所新股网上网下发行实施细则问答</span>
        <span class="right">上海证券交易所上市公司股东大会网络投票实施细则（2015年修订）<a href="investmentDetail03.asp" class="nextPage">下一篇</a></span>
      </div>
    </div>
  </div>
</section>

<!--#include file="userControl/footer.asp"-->

</body>
</html>
