<!DOCTYPE html>
<html>
<head>
<!--#include file="userControl/title.asp"-->

</head>
<body class="investmentbody">
<!-- 公用头部 -->
<!--[if lt IE 8]>
<style>
  <style>
    body{display:none}
    .ie7{display:block !imporant;padding:100px 0;text-align:center;}
    .ie7 a{color:red}
  </style>
</style>
<p class="ie7">您的浏览器版本过低，请<a href="http://browsehappy.com/" rel="nofollow">升级浏览器</a>，或切换至其它支持HTML5的现代浏览器，以便您更好的浏览体验。</p>
<![endif]-->

<!-- 头部 -->
<!--#include file="userControl/header.asp"-->
<!-- 头部 -->

<!-- banner -->
<section class="insidebanner">
  <div class="investmentbanner">
    <div class="wrap">
      <div class="bannerText">
        <!-- <h1>全面准确 · 专业汇集</h1>
        <h2>COMPREHENSIVE AND PROFESSIONAL COLLECTION</h2> -->
        <img src="images/investmentbannerText.png" alt="">
      </div>
    </div>
  </div>
</section>

<section class="companynews newsDetail investmentDetail">
  <div class="wrap">
    <div class="point">
      <ul>
        <li class="first">您现在的位置：</li>
        <li><a href="investment.asp">投资知识</a>&gt;</li>
        <li>公司新闻</li>
      </ul>
    </div>
    <div class="subnav">
      <ul>
        <li class="active"><a href="investment.asp">投资知识</a></li>
      </ul>
    </div>
    <div class="main">
      <h1>上海证券交易所上市公司股东大会网络投票实施细则（2015年修订）</h1>
      <p><a href="" class="qq_zone"></a><a href="" class="weibo"></a><a href="" class="tengxun"></a><a href="" class="weixin"></a><a href="" class="renren"></a><a href="" class="add"></a><a href="investment.asp" class="turnback">返回列表</a></p>
      <div class="newsDetail_cont">
        <h1>第一章 一般规定</h1>
        <p><strong>第一条</strong>  为了规范上市公司股东大会网络投票行为，保护投资者合法权益，根据《公司法》、《上市公司股东大会规则》以及《上海证券交易所股票上市规则》等规定，制定本细则。</p>
        <p><strong>第二条</strong>  上市公司利用上海证券交易所（以下简称“本所”）上市公司股东大会网络投票系统（以下简称“网络投票系统”）为其股东行使表决权提供网络投票方式的，适用本细则。</p>
        <p><strong>第三条</strong>  本所网络投票系统包括下列投票平台：
（一）交易系统投票平台；
（二）互联网投票平台（网址：vote.sseinfo.com）。</p>
        <p><strong>第四条</strong> 上市公司召开股东大会，应当按照相关规定向股东提供网络投票方式，履行股东大会相关的通知和公告义务，做好股东大会网络投票的相关组织和准备工作。</p>
        <p><strong>第五条</strong>  上市公司为股东提供网络投票方式的，应当按照本所相关临时公告格式指引的要求，使用本所公告编制软件编制股东大会相关公告，并按规定披露。</p>
        <p><strong>第六条</strong>  股东大会股权登记日登记在册且有权出席会议行使表决权的股东，均可以按照本细则规定，通过本所网络投票系统行使表决权。</p>
        <p><strong>第七条</strong>  本所会员应当开发和维护相关技术系统，确保其证券交易终端支持上市公司股东大会网络投票。由于会员相关技术系统原因，导致上市公司股东无法完成投票的，会员应当及时协助上市公司股东通过其他有效方式参与网络投票。
本所会员应当按照相关规定妥善保管上市公司股东的投票记录，不得盗用或者假借股东名义进行投票，不得擅自篡改股东投票记录，不得非法影响股东的表决意见。</p>
        <p><strong>第八条</strong>  上市公司、证券公司、中国证券金融股份有限公司（以下简称“证金公司”）等涉及网络投票的相关主体，可以分别与本所指定的上证所信息网络有限公司（以下简称“信息公司”）签订服务协议，委托信息公司提供上市公司股东大会网络投票相关服务，并明确服务内容及相应的权利义务。</p>
        <h1>第二章 网络投票的通知与准备</h1>
        <p><strong>第九条</strong>  上市公司为股东提供网络投票方式的，应当按本细则第五条的规定编制召开股东大会通知公告，载明下列网络投票相关信息：
（一）股东大会的类型和届次；
（二）现场与网络投票的时间；
（三）参会股东类型；
（四）股权登记日或最后交易日；
（五）拟审议的议案；
（六）网络投票流程；
（七）其他需要载明的网络投票信息。
前款规定的参会股东类型，按照A股、B股、恢复表决权的优先股、优先股进行分类。上市公司发行多只优先股的，还应区分不同的优先股品种。</p>
        <p><strong>第十条</strong>  出现下列情形之一的，股东大会召集人应当按本细则第五条的规定及时编制相应的公告，补充披露相关信息：
（一）股东大会延期或取消；
（二）增加临时提案；
（三）取消股东大会通知中列明的提案；
（四）补充或更正网络投票信息。</p>
        <p><strong>第十一条</strong>  上市公司采用累积投票制选举董事、监事的，应当在股东大会召开通知公告中按下列议案组分别列示候选人，并提交表决：
（一）非独立董事候选人；
（二）独立董事候选人；
（三）监事候选人。</p>
        <p><strong>第十二条</strong>  第十二条 上市公司通过本所信息披露电子化系统提交披露本细则第九条和第十条规定的公告时，应核对、确认并保证所提交的网络投票信息的准确和完整。</p>
        <p><strong>第十三条</strong>  上市公司应当在股东大会召开两个交易日前，向信息公司提供股权登记日登记在册的全部股东数据，包括股东姓名或名称、股东账号、持股数量等内容。
股东大会股权登记日和网络投票开始日之间应当至少间隔两个交易日。</p>
        <p><strong>第十四条</strong>  上市公司应当在股东大会投票起始日的前一交易日，登录本所上市公司信息服务平台（网址：list.sseinfo.com），再次核对、确认网络投票信息的准确和完整。</p>
        <p><strong>第十五条</strong>  根据相关规则的规定，下列股票名义持有人行使表决权需要事先征求实际持有人的投票意见的，可以委托信息公司通过股东大会投票意见代征集系统（网址：www.sseinfo.com），征集实际持有人对股东大会拟审议事项的投票意见：
（一）持有融资融券客户信用交易担保证券账户的证券公司；
（二）持有转融通担保证券账户的证金公司；
（三）合格境外机构投资者（QFII）；
（四）持有沪股通股票的香港中央结算有限公司（以下简称“香港结算公司”）；
（五）中国证监会和本所认定的其他股票名义持有人。
征集时间为股东大会投票起始日前一交易日（征集日）的9:15－15:00。</p>
        <h1>第三章 网络投票的方法与程序</h1>
        <p><strong>第十六条</strong>  上市公司利用本所网络投票系统为股东提供网络投票方式的，现场股东大会应当在本所交易日召开。</p>
        <p><strong>第十七条</strong>  上市公司股东通过本所交易系统投票平台投票的，可以通过股东账户登录其指定交易的证券公司交易终端，参加网络投票。
通过本所交易系统投票平台进行网络投票的时间为股东大会召开当日的本所交易时间段。</p>
        <p><strong>第十八条</strong>  上市公司股东通过本所互联网投票平台投票的，可以登录本所互联网投票平台，并在办理股东身份认证后，参加网络投票。
通过本所互联网投票平台进行网络投票的时间为股东大会召开当日的9:15-15：00。</p>
        <p><strong>第十九条</strong>  A股股东、B股股东、优先股股东、恢复表决权的优先股股东应当按照其股东类型及优先股品种分别进入对应的投票界面投票。
持有多个股东账户的股东，可行使的表决权数量是其名下全部股东账户所持相同类别普通股和相同品种优先股的数量总和。</p>
        <p><strong>第二十条</strong>  上市公司根据证券登记结算机构提供的下列登记信息，确认多个股东账户是否为同一股东持有：
（一）一码通证券账户信息；
（二）股东姓名或名称；
（三）有效证件号码。
前款规定的登记信息，以在股权登记日所载信息为准。</p>
        <p><strong>第二十一条</strong>  除采用累积投票制以外，股东大会对所有提案应当逐项表决。对同一事项有不同提案的，应当按提案提出的时间顺序进行表决。
出席股东大会的股东，应当对提交表决的提案明确发表同意、反对或弃权意见。但本细则第十五条规定的股票名义持有人，根据有关规则规定，应当按照所征集的实际持有人对同一议案的不同投票意见行使表决权的除外。</p>
        <p><strong>第二十二条</strong>  持有多个股东账户的股东，可以通过其任一股东账户参加网络投票。投票后，视为其全部股东账户下的相同类别普通股和相同品种优先股均已分别投出同一意见的表决票。
持有多个股东账户的股东，通过多个股东账户重复进行表决的，其全部股东账户下的相同类别普通股和相同品种优先股的表决意见，分别以各类别和品种股票的第一次投票结果为准。</p>
        <p><strong>第二十三条</strong>  出席股东大会的股东，对于采用累积投票制的议案，每持有一股即拥有与每个议案组下应选董事或者监事人数相同的选举票数。股东拥有的选举票数，可以集中投给一名候选人，也可以投给数名候选人。
股东应以每个议案组的选举票数为限进行投票。股东所投选举票数超过其拥有的选举票数的，或者在差额选举中投票超过应选人数的，其对该项议案所投的选举票视为无效投票。
持有多个股东账户的股东，可以通过其任一股东账户参加网络投票，其所拥有的选举票数，按照其全部股东账户下的相同类别股份总数为基准计算。</p>
        <p><strong>第二十四条</strong>  本细则第十五条规定的证券公司、证金公司，作为股票名义持有人通过本所网络投票系统行使表决权的，需通过信息公司融资融券和转融通投票平台（网址：www.sseinfo.
com）行使表决权。投票时间为股东大会召开当日的9:15-15:00。</p>
        <p><strong>第二十五条</strong>  本细则第十五条规定的合格境外机构投资者、香港结算公司，作为股票名义持有人通过本所网络投票系统行使表决权的，其具体投票操作事项，由本所另行规定。</p>
        <p><strong>第二十六条</strong>  同一表决权通过现场、本所网络投票平台或其他方式重复进行表决的，以第一次投票结果为准。</p>
        <h1>第四章 网络投票结果的统计与查询</h1>
        <p><strong>第二十七条</strong>  股东仅对股东大会部分议案进行网络投票的，视为出席本次股东大会，其所持表决权数纳入出席本次股东大会股东所持表决权数计算。该股东未表决或不符合本细则要求投票的议案，其所持表决权数按照弃权计算。</p>
        <p><strong>第二十八条</strong>  股东大会网络投票结束后，根据上市公司的委托，信息公司通过本所网络投票系统取得网络投票数据后，向上市公司发送网络投票统计结果及其相关明细。
上市公司委托信息公司进行现场投票与网络投票结果合并统计服务的，应及时向信息公司发送现场投票数据。信息公司完成合并统计后向上市公司发送网络投票统计数据、现场投票统计数据、合并计票统计数据及其相关明细。</p>
        <p><strong>第二十九条</strong>  出现下列情形之一的，信息公司向上市公司提供相关议案的全部投票记录，上市公司应根据有关规定、公司章程及股东大会相关公告披露的计票规则统计股东大会表决结果：
（一）需回避表决或者承诺放弃表决权的股东参加网络投票；
（二）股东大会对同一事项有不同提案；
（三）优先股股东参加网络投票。</p>
        <p><strong>第三十条</strong>  上市公司需要对普通股股东和优先股股东、内资股股东和外资股股东、中小投资者等出席会议及表决情况分别统计并披露的，可以委托信息公司提供相应的分类统计服务。</p>
        <p><strong>第三十一条</strong>  上市公司及其律师应当对投票数据进行合规性确认，并最终形成股东大会表决结果；对投票数据有异议的，应当及时向本所和信息公司提出。</p>
        <p><strong>第三十二条</strong>  股东大会结束后，召集人应当按照本细则第五条的规定编制股东大会决议公告，并及时披露。
股东大会审议影响中小投资者利益的重大事项时，除下列股东以外的其他股东的投票情况应当单独统计，并在股东大会决议公告中披露：
（一）上市公司的董事、监事、高级管理人员；
（二）单独或者合计持有上市公司5%以上股份的股东。</p>
        <p><strong>第三十三条</strong>  股东大会现场投票结束后第二天，股东可通过信息公司网站（网址：www.sseinfo.com）并按该网站规定的方法查询自己的有效投票结果。</p>
        <h1>第五章 附则</h1>
        <p><strong>第三十四条</strong>  因不可抗力、意外事故以及其他本所或者信息公司不能控制的异常情况导致网络投票系统不能正常运行的，本所和信息公司不承担责任。</p>
        <p><strong>第三十五条</strong>  本细则由本所负责解释。</p>
        <p><strong>第三十六条</strong>  本细则自2015年1月26日起施行。2007年11月12日本所发布的《关于上市公司董监事选举采用累积投票制注意事项的通知》、2010年8月17日本所发布的《关于融资融券业务试点涉及上市公司股东大会网络投票有关事项的通知》及2012年11月27日本所发布的《上海证券交易所上市公司股东大会网络投票实施细则》同时废止。</p>
      </div>
      <div class="newsDetail_bottom">
        <span class="left"><a href="investmentDetail02.asp" class="lastPage">上一篇</a>证券业协会关于上市公司收购的投资者问答</span>
        <span class="right">期权知识系列之一——期权的概念<a href="investmentDetail04.asp" class="nextPage">下一篇</a></span>
      </div>
    </div>
  </div>
</section>

<!--#include file="userControl/footer.asp"-->

</body>
</html>
